[
    {
        "type": "text",
        "text": "Randomized Controlled Trial in Alcohol Relapse Prevention: Role of Atenolol, Alcohol Craving, and Treatment Adherence ",
        "text_level": 1,
        "page_idx": 0
    },
    {
        "type": "text",
        "text": "LOUIS D. GOTTLIEB, MD,\\* RALPH I. HORWITZ, MD,t MARK L. KRAUS, MD,\\$ SAM R. SEGAL, MA $\\S$ AND CATHERINE M. VISCOLI, PhD\\* ",
        "page_idx": 0
    },
    {
        "type": "text",
        "text": "\\*Department of Internal Medicine, St. Mary's Hospital, Waterbury, Connecticut; tDepartment of Internal Medicine, Epidemiology, and Public Health, Yale University School of Medicine; tAcute Treatment Unit, $\\S.$ Joseph Center, St. Mary's Hospital, Waterbury, Connecticut ",
        "page_idx": 0
    },
    {
        "type": "text",
        "text": "Abstract--Previous studies suggest that beta-adrenergic blockers reduce craving levels during acute alcohol withdrawal. We conducted a new study to assess whether the daily use of atenolol by the abstinent alcoholic could maintain a blunted craving for alcohol and result in a decreased rate of relapse for alcohol abuse. The study was designed as a randomized, controlled, double-blind clinical trial. Among all 100 patients (50 atenolol, 50 placebo), only 15 stayed in the trial and remained fully abstinent for I year (7 atenolol, 8 placebo). Of the remaining 85 patients, 30 withdrew early while stillabstinent (17 atenolol, 13 placebo). In the 57 high-risk patients who reported craving for alcohol at baseline, the treatment failure rates were $90\\%$ for patients receiving placebo, and was reduced to $65\\%$ in those who received atenolol (risk reduction $=28\\%$ ， $95\\%$ confidence interval, $-3\\%$ to $49\\%$ ). The data from this trial also support the observation that poorer levels of treatment adherence are strongly associated with adverse outcomes for alcoholics during follow-up. This relationship was present both for patients who received atenolol and for those who received placebo. ",
        "page_idx": 0
    },
    {
        "type": "text",
        "text": "Keywords--alcoholism; relapse prevention; craving; compliance; beta-blockers ",
        "page_idx": 0
    },
    {
        "type": "text",
        "text": "INTRODUCTION ",
        "text_level": 1,
        "page_idx": 0
    },
    {
        "type": "text",
        "text": "ONCE THE ALCOHOLIC PATIENT haS cOmpleted with drawal, the major goal of therapy is to maintain long term abstinence from alcohol. Several innovative new ",
        "page_idx": 0
    },
    {
        "type": "text",
        "text": "Supported in part by a grant from Stuart Pharmaceuticals/ICI Pharma. ",
        "page_idx": 0
    },
    {
        "type": "text",
        "text": "We are grateful to Mickey Wyse, MD, S. Mark Albini, MD, Dennis C. King, MD, and Howard Spanner for their dedicated assistance in the care of patients and the collection of data. We also wish to acknowledge the support and help of the nurses and staff of the Joseph Center. The research was supported in part by a grant from Stuart Pharmaceuticals/ICI Pharma. ",
        "page_idx": 0
    },
    {
        "type": "text",
        "text": "Requests for reprints should be addressed to Ralph I. Horwitz, MD,Yale University School of Medicine, Room IE-61 SHM, P.O. Box 3333,New Haven,CT 06520. ",
        "page_idx": 0
    },
    {
        "type": "text",
        "text": "programs of behavioral therapy have been developed over the past 10 years to assist patients in relapse prevention (Natan & Niaura, 1985). Despite the proliferation and implementation of these diverse programs, relapse rates remain high. ",
        "page_idx": 0
    },
    {
        "type": "text",
        "text": "Few medical therapies have proven useful as adjuncts to behavioral therapy for maintaining long-term alcohol abstinence (de la Fuente, Morse, Niven, & Ilstrup, 1989; Dorus et al.,1989; Fuller et al., 1986; Wright & Moore, 1990). Recently, attention has focused on the role of alcohol craving in the risk of relapse, and efforts are now underway to test the long-term effectiveness of several pharmacologic therapies that may reduce craving. In earlier research with hospitalized patients undergoing acute withdrawal, we demonstrated that atenolol was helpful in the treatment of patients with the alcohol withdrawal syndrome. Specifically, compared with patients receiving placebo, vital signs became normal more rapidly in patients receiving atenolol and their abnormal behavior and clinical characteristics also resolved more rapidly. Further, atenolol patients had a significantly shorter hospital length of stay (Kraus, Gottlieb, Horwitz, & Anscher, 1985). ",
        "page_idx": 0
    },
    {
        "type": "text",
        "text": "",
        "page_idx": 1
    },
    {
        "type": "text",
        "text": "Encouraged by these findings, we conducted a ran domized controlled trial comparing atenolol with placebo in the outpatient management of patients with the alcohol withdrawal syndrome. Overall, treatment failure occurred for $52\\%$ of patients receiving placebo, but for only $37\\%$ of those receiving atenolol. Importantly, levels of craving for alcohol were strongly associated with treatment failure, and the group of patients who received atenolol included significantly fewer who reported high levels of craving 24 hours after treatment began ( $7\\%$ of patients receiving atenolol and $20\\%$ of those receiving placebo) (Horwitz, Gottlieb, & Kraus, 1989). ",
        "page_idx": 1
    },
    {
        "type": "text",
        "text": "The finding that atenolol could reduce craving levels during acute alcohol withdrawal led us to wonder whether the daily administration of atenolol to the abstinent alcoholic could maintain a blunting of their craving for alcohol. If this reduced craving occurred, atenolol patients might have a decreased rate of relapse for alcohol abuse. In the current study, we followed up on this suspicion by assessing whether atenolol, added to standard medical and behavioral treatment, reduces the risk of alcohol relapse when compared to standard treatment alone. The study was designed as a randomized, controlled, double-blind clinical trial. Patients included a heterogeneous study group, were managed according to the customary standards of clinical practice, and were evaluated using clinically relevant measures of therapeutic effectiveness. ",
        "page_idx": 1
    },
    {
        "type": "text",
        "text": "From the available population of 284 patients, 139 were excluded from consideration for the study: 43 with severe psychiatric disorders requiring psychoactive medication; 28 already using beta-blockers for medical indications; 18 with contraindications to betablockers; and 5O with a variety of conditions including severe liver, lung, or pancreatic disease. An additional 45 patients refused to participate. ",
        "page_idx": 1
    },
    {
        "type": "text",
        "text": "After obtaining informed consent, we randomly assigned the remaining 10o patients to one of two treatment groups. In addition to receiving customary behavioral relapse prevention therapy, one group of patients received atenolol and the other group received placebo. Randomization with a block size of 8 was carried out under the direction of one of us (LDG). Neither the clinical personnel (physicians and counselors) nor the patients were aware of the subjects' treatment assignment. ",
        "page_idx": 1
    },
    {
        "type": "text",
        "text": "Treatment Regimens ",
        "text_level": 1,
        "page_idx": 1
    },
    {
        "type": "text",
        "text": "Standard treatment for the recovering alcoholic included mandatory participation in a structured program of psychological and social support. In addition to learning techniques of relapse prevention, subjects met at least weekly in a support group under the direction of a trained counselor. Patients were also encouraged to enroll in traditional community programs, such as Alcoholics Anonymous. Neither psychoactive medications nor Antabuse were used for any of the patients enrolled in the recovery program. ",
        "page_idx": 1
    },
    {
        "type": "text",
        "text": "METHODS ",
        "text_level": 1,
        "page_idx": 1
    },
    {
        "type": "text",
        "text": "Assembly of Study Subjects ",
        "text_level": 1,
        "page_idx": 1
    },
    {
        "type": "text",
        "text": "Subjects were followed for at least one week after withdrawal before they could be enrolled in the trial. This one week interval ensured that entered subjects had “washed-out\" from the clinical effects of betablockers or benzodiazepines they may have received during the management of their alcohol withdrawal syndrome. The study drug (either atenolol or placebo tablets prepared to look exactly alike) was prescribed using the following regimen: no drug when the heart rate was less than 50 beats per minute; $50~\\mathrm{mg}$ when the heart rate was 50 to 79 beats per minute; and $100~\\mathrm{{mg}}$ when it was 80 beats per minute or more. No patient could receive more than $100~\\mathrm{{mg}}$ of the study drug per day. ",
        "page_idx": 1
    },
    {
        "type": "text",
        "text": "The available population included patients with chronic alcoholism between the ages of 18 and 64 who had completed a program of supervised alcohol withdrawal in the Acute Care and Evaluation Unit of St. Mary's Hospital, Waterbury, Connecticut, and who were subsequently admitted to the Alcohol Recovery Program. Eligible patients were required to have reported symptoms of alcohol craving during their withdrawal period, to have regular employment, and to be living independently. Patients were excluded if they were actively abusing heroin or amphetamines or if they had any disorder that was a strong indication for or contraindication to treatment with atenolol (e.g., insulin dependent diabetes, bronchospasm, or hypertension treated with a beta-blocker). ",
        "page_idx": 1
    },
    {
        "type": "text",
        "text": "Data Collection and Outcome Measures ",
        "text_level": 1,
        "page_idx": 1
    },
    {
        "type": "text",
        "text": "Baselines observations inciuded a clinical examination, blood chemistry studies, complete blood count, chest roentgenography, and electrocardiograph. A Severity of Alcohol Dependence Questionnaire (SADQ) was administered to each patient (Stockwell, Murphy, & Hodgson, 1983). SADQ is a 20-item questionnaire with a range of scores from 0 to 60. Craving for alcohol was assessed using a 5-point Likert scale that measured the patient's desire for alcohol at baseline and during stressful life experiences. Patients were evaluated biweekly for up to 12 months for evidence of therapeutic efficacy and safety. ",
        "page_idx": 1
    },
    {
        "type": "text",
        "text": "",
        "page_idx": 2
    },
    {
        "type": "text",
        "text": "The main target for evidence of therapeutic efficacy was abstinence from alcohol. Abstinence was assessed using several strategies. First, the patients were asked whether they had drunk (patients were counted as treatment failures in the study if they had even a single drink). Secondly, we performed breath analyzer tests on all patients at each return visit. Patients who did not return for follow-up and could not be contacted were presumed to have returned to drinking and were counted as treatment failures. ",
        "page_idx": 2
    },
    {
        "type": "text",
        "text": "Finally, we calculated treatment adherence for each follow-up interval as the amount of medication dispensed less the amount of medication returned divided by the amount prescribed. We then calculated an average adherence level over the entire course of the trial for each individual as the unweighted mean of all available interval estimates. Guided by the methods of previous studies and by our own clinical experience (Horwitz et al., 1990, we defined poor adherence as taking less than $80\\%$ of the prescribed medication, and good adherence as $80\\%$ or more. ",
        "page_idx": 2
    },
    {
        "type": "text",
        "text": "RESULTS ",
        "text_level": 1,
        "page_idx": 2
    },
    {
        "type": "text",
        "text": "Table 1 shows selected clinical features of the study patients at baseline. No differences were noted between the groups for any of the mean values for average age, systolic and diastolic blood pressures, or severity of alcohol dependence (SADQ). The two groups had similar proportions who were high school graduates and who rated their health as excellent or good. A higher proportion of atenolol than placebo patients reported craving for alcohol during stressful episodes $(62\\%$ vs. $52\\%$ 0. ",
        "page_idx": 2
    },
    {
        "type": "text",
        "text": "Table 2 summarizes the relationship between the use of atenolol and the major outcome of the study. Approximately equal numbers of treatment failures occurred in the patients randomized to atenolol and placebo. As is customary in clinical practice, patients who dropped out of the study were presumed to be drinking and were considered to be treatment failures, along with those patients who were known to be drinking. Overall, 17 patients who received atenolol and 13 who received placebo were withdrawn from the study before one year and were known not to be drinking at the time they were withdrawn. Since these patients did not return to drinking, they were not considered treatment failures, despite the fact that they did not complete the year of the program. Only 15 patients, 7 atenolol and 8 placebo, successfully completed the entire treatment program and remained free of drinking. ",
        "page_idx": 2
    },
    {
        "type": "text",
        "text": "Figure l shows the curves for treatment failures up to one year. The percentage of patients who dropped out or returned to drinking is noted along the Y-axis, and the treatment month is noted along the $\\mathbf{x}$ -axis. The number of patients remaining available in the study at each follow-up interval is noted below the $\\mathbf{x}$ -axis. Clearly the two curves are similar. Cumulative treatment failure rates at 12 months estimated from these life-table curves are $58\\%$ for atenolol and $67\\%$ for placebo patients. The difference in results is neither clinically impressive nor statistically significant (Proportional risk reduction $=13\\%$ ， $95\\%$ confidence interval, $-24\\%$ to $39\\%$ ). Because the study had 100 subjects, we assessed whether there was adequate statistical power to detect a clinically impressive benefit to atenolol. Our study has $93\\%$ power to detect a reduction in the treatment failure rate of $50\\%$ or greater, and $38\\%$ power to detect a $25\\%$ reduction in failure rate. ",
        "page_idx": 2
    },
    {
        "type": "table",
        "img_path": "images/b0c6453a710d97213fec4a2ea5ad015d2db7a28f96d84587b79bc41b2710b030.jpg",
        "table_caption": [
            "TABLE 1 Baseline Features of Patients "
        ],
        "table_footnote": [
            "aSADQ is a 20-item questionnaire with a range of scores from 0 to 60. Scores of 27 and 25 indicate a moderate degree of severity to chronic alcoholism. "
        ],
        "table_body": "\n\n<html><body><table><tr><td>Feature</td><td>Atenolol</td><td>Placebo</td></tr><tr><td>Number</td><td>50</td><td>50</td></tr><tr><td>Average age (years)</td><td>39 (±13)</td><td>39 (±14)</td></tr><tr><td>High school graduate</td><td>33 (66%)</td><td>31 (62%)</td></tr><tr><td>Heart rate (bpm)</td><td>79 (±10)</td><td>77 (±10)</td></tr><tr><td>Systolic blood pressure (mmHg)</td><td>116 (±12)</td><td>119 (±12)</td></tr><tr><td>Diastolic blood pressure (mmHg) Self-rated health: Excellent or</td><td>78 (±9)</td><td>78 (±11)</td></tr><tr><td>Very Good</td><td>20 (40%)</td><td>18 (36%)</td></tr><tr><td>Craving for alcohol</td><td>31 (62%)</td><td>26 (52%)</td></tr><tr><td>SADQa (median)</td><td>27</td><td></td></tr><tr><td></td><td></td><td>25</td></tr></table></body></html>\n\n",
        "page_idx": 2
    },
    {
        "type": "text",
        "text": "",
        "page_idx": 2
    },
    {
        "type": "text",
        "text": "At the onset of the trial, we hypothesized that atenolol would have greater effectiveness in patients who, at baseline, reported craving for alcohol when they were not drinking. Table 3 shows the failure rates stratified by levels of alcohol craving at baseline. Among 57 patients who reported alcohol craving when not drinking, the failure rate for placebo patients was ",
        "page_idx": 2
    },
    {
        "type": "table",
        "img_path": "images/72650d2ecf4e88127230329e12020c11530149d74a0d9493449639aeffd18cfd.jpg",
        "table_caption": [
            "TABLE 2 Relationship of Treatment to One-Year Outcome "
        ],
        "table_footnote": [],
        "table_body": "\n\n<html><body><table><tr><td>Outcome</td><td>Atenolol (N = 50)</td><td>Placebo (N = 50)</td></tr><tr><td>Treatment failures</td><td></td><td></td></tr><tr><td>Drinking</td><td>14</td><td>15</td></tr><tr><td>Drop-out, presumed drinking</td><td>12</td><td>14</td></tr><tr><td>Total of failures</td><td>26</td><td>29</td></tr><tr><td>Withdrawn from program,</td><td></td><td></td></tr><tr><td>not drinking Completed program,</td><td>17</td><td>13</td></tr><tr><td>not drinking</td><td>7</td><td>8</td></tr></table></body></html>\n\n",
        "page_idx": 2
    },
    {
        "type": "image",
        "img_path": "images/fc3763d35adba7112eba1bf97cb5d02bff324ec271b7c36b98e751bb478ead25.jpg",
        "img_caption": [
            "FIGURE 1. Failure rates by treatment group. "
        ],
        "img_footnote": [],
        "page_idx": 3
    },
    {
        "type": "text",
        "text": "$90\\%$ ; in those who received atenolol, the failure rate was reduced to $65\\%$ . The proportional risk reduction is $28\\%$ , and the $95\\%$ confidence interval extends from $-3\\%$ to $49\\%$ . In the group with no craving at baseline, the failure rates were lower than for those who reported craving, and the failure rate for atenolol patients was slightly higher than for placebo patients. ",
        "page_idx": 3
    },
    {
        "type": "text",
        "text": "In conducting the adherence analysis, we eliminated the 30 patients who never returned for a second visit. Adherence could be estimated for 55 $(78\\%)$ of the remaining 70 subjects. For 28 placebo subjects, the average level of adherence was $84\\%$ (range $29\\%$ to $100\\%)$ ; for the 27 atenolol subjects,the average adherence was $96\\%$ (range 0 to $100\\%$ ). Table 4 displays the data on level of adherence and treatment failure rates. Among 18 poor adherers $(<80\\%)$ , the failure rate was $69\\%$ ,compared with $31\\%$ for the 37 good adherers $(\\geq80\\%)$ . Remarkably, the association of poor adherence and high alcohol relapse rates was also present when the data were examined by treatment category (atenolol or placebo). ",
        "page_idx": 3
    },
    {
        "type": "table",
        "img_path": "images/35d996d94a2fdfe27ed00181dafd957a0dfb3c173da72e47649493ff38e0777b.jpg",
        "table_caption": [
            "TABLE 3 Failure Rates, by Craving Levels at Baseline "
        ],
        "table_footnote": [
            "Note. The proportional risk reduction was calculated as $(R_{\\mathsf{p}}-R_{\\mathsf{a}})/$ $\\pmb{R_{9}}$ ,where $\\bar{\\boldsymbol{R_{\\mathsf{p}}}}=$ the failure rate in the placebo group, and $\\dot{\\pmb{R_{\\mathrm{a}}}}=$ the failure rate in the atenolol group. Positive values favor patients receiving atenolol, and negative values favor patients receiving placebo. "
        ],
        "table_body": "\n\n<html><body><table><tr><td rowspan=\"3\">Treatment</td><td colspan=\"2\">Failure Rate</td></tr><tr><td>Craving</td><td>No Craving</td></tr><tr><td>N (Life Table)</td><td>N (Life Table)</td></tr><tr><td>Atenolol</td><td>31 65%</td><td>19 48%</td></tr><tr><td>Placebo</td><td>26 90%</td><td>24 41%</td></tr><tr><td>Proportional Risk reduction (95% Cl)</td><td>28% (-3%,49%)</td><td>-17% (-141%,44%)</td></tr></table></body></html>\n\n",
        "page_idx": 3
    },
    {
        "type": "text",
        "text": "DISCUSSION ",
        "text_level": 1,
        "page_idx": 3
    },
    {
        "type": "text",
        "text": "Chronic alcoholism remains a major health problem in the United States. Although the precise prevalence of alcoholism is difficult to estimate, population surveys suggest that alcohol abuse or dependence affects $11\\%$ to $18\\%$ of the American population (Robins et al., 1984). It has been estimated that the economic costs of alcoholism, including lost productivity and property damage, exceeded \\$116 billion in 1983 (Harwood, Napolitano, Kristiansen, & Collins, 1984). ",
        "page_idx": 3
    },
    {
        "type": "table",
        "img_path": "images/d08d261c3f1a40a9366f0fee601da5e5999b1a5cd322463bc5cde3c14e85fe6a.jpg",
        "table_caption": [
            "TABLE4 Relationship of Medication Adherence to Treatment Failure, by Treatment Group "
        ],
        "table_footnote": [
            "aFailure rate estimated from life-table analysis. "
        ],
        "table_body": "\n\n<html><body><table><tr><td></td><td></td><td colspan=\"4\">Medication Adherence Level</td></tr><tr><td></td><td>Total</td><td colspan=\"2\"><80%</td><td colspan=\"2\">≥80%</td></tr><tr><td>Category</td><td>Number</td><td>Number</td><td>% Failuresa</td><td>Number</td><td>% Failure</td></tr><tr><td>Ail subjects</td><td>55</td><td>18</td><td>69</td><td>37</td><td>31</td></tr><tr><td>Atenolol</td><td>27</td><td>7</td><td>52</td><td>20</td><td>38</td></tr><tr><td>Placebo</td><td>28</td><td>11</td><td>68</td><td>17</td><td>19</td></tr></table></body></html>\n\n",
        "page_idx": 4
    },
    {
        "type": "text",
        "text": "",
        "page_idx": 4
    },
    {
        "type": "text",
        "text": "Despite evidence for the effectiveness of medical therapies in the treatment of the alcohol withdrawal syndrome, there is little evidence that medical treatment is of help in maintaining long-term abstinence from alcohol. Some investigators have reported that more than $60\\%$ of persons completing organized alcohol treatment programs experience improvements in their drinking patterns, including $24\\%$ who remain abstinent for 6 months (Armor, Johnson, Polich, & Stambul, 1977). However, much of the data on the effectiveness of alcohol treatment programs comes from scientifically inferior studies. Indeed, most surveys of recovered alcoholics suggest that while treatment may be of some importance in the recovery process, social pressures are a major stimulus to changing drinking behavior (Nathan & Niaura, 1985). Craving for alcohol often accompanies these social pressures. Because craving may be an intermediate process leading to alcohol relapse, several studies are underway to test the effectiveness of drugs that lower alcohol craving as treatment adjuncts (Horwitz, Gottlieb, & Kraus, 1989). We have conducted a randomized controlled trial comparing atenolol to placebo as part of a large, comprehensive program of long-term alcohol relapse prevention. In this study of 100 patients, only 15 stayed in the trial and remained fully abstinent for the entire year (7 atenolol, 8 placebo). Of the remaining 85 patients, 30 withdrew early while still abstinent (17 atenolol, 13 placebo). As a result of the low overall completion rates and the similarity of outcomes between treatment groups, we cannot conclude that betablockers, used adjunctively with behavioral therapy, reduce the risk of long-term alcohol relapse. ",
        "page_idx": 4
    },
    {
        "type": "text",
        "text": "Despite this discouraging result, the data from this study do hint at a possible role for medications that reduce alcohol craving. Over half of the patients in this trial reported at baseline that they experienced alcohol craving during stressful life experiences. In these \"high risk\" craving subjects, the treatment failure rates were $90\\%$ for patients receiving placebo, and was reduced by $28\\%$ in those who received atenolol. The meaningfulness of this finding is strengthened by our prestudy hypothesis that atenolol would be most helpful in those patients who reported craving for alcohol. ",
        "page_idx": 4
    },
    {
        "type": "text",
        "text": "",
        "page_idx": 4
    },
    {
        "type": "text",
        "text": "Our data also support the intriguing observation that poorer levels of treatment adherence are strongly associated with adverse outcomes for alcoholics during follow-up. This idea was first noted for cardiovascular disease in a report from the Coronary Drug Project (1980) and has recently been confirmed in data from the Beta Blocker Heart Attack Trial (Horwitz et al., 1990). In the current study, as in these earlier reports, compared to good adherers, poor adherers were over twice as likely to suffer adverse outcomes. This relationship was present both for patients who received atenolol and for those who received placebo. What has continued to elude investigators is an explanation for this remarkable and now consistent finding. ",
        "page_idx": 4
    },
    {
        "type": "text",
        "text": "We believe that data from studies of alcohol relapse may provide a clue to understanding this phenomenon. Rather than confining the concept of adherence to fidelity in taking a drug, adherence may need to be viewed more broadly as encompassing a set of healthrelated behaviors that may influence the outcome of treatment. This may be especially relevant if adherence to treatment is a marker for a patient's ability to achieve mastery over numerous life activities that may be related to the risk of alcohol relapse. We did not measure these health behaviors in this study. In new studies, this broader conceptualization of adherence may offer important insights into enhancing long-term abstinence from alcohol. ",
        "page_idx": 4
    },
    {
        "type": "text",
        "text": "REFERENCES ",
        "text_level": 1,
        "page_idx": 4
    },
    {
        "type": "text",
        "text": "Armor, D., Johnson, P., Polich, S., & Stambul, H. (1977). Trends in U.S. adult drinking practices (Contract no. (ADM) 281-76t0020). Summary report prepared by the Rand Corporation for the National Institute on Alcohol Abuse and Alcoholism, Alcohol, Drug Abuse, and Mental Health Administration, Santa Monica, CA. ",
        "page_idx": 4
    },
    {
        "type": "text",
        "text": "Coronary Drug Project Research Group. (1980). Influence of adherence to treatment and response of cholesterol on mortality in the Coronary Drug Project. New England Journal of Medi cine 303,1038-1041.   \nde la Fuente, J.R.,Morse,R.M.,Niven, R.G.,& Ilstrup, D.M. (1989). A controlled study of lithium carbonate in the treatment of alcoholism.Mayo Clinic Proceedings, 64,117-180.   \nDorus, W., Ostrow, D.G., Anton, R., Cushman, P., Collins, J.F., Schaefer, M., Charles, H.L., Desai, P., Hayashida, M., Malkerweker, U.,Willenbring,M., Fiscella, R., & Sather, M.F. (1989). Lithium treatment of depressed and non-depressed alcoholics. JAMA,262,1646-1652.   \nFuller, R.K., Branchez, L., Brightwell, D.R., Derman, R.M., Emrick, C.D., Iber, F.L., James, K.E., Lacoursiere, R.B., Lee, K.K., Lowenstam, L., Maany, I., Neiderhiser, D., Nocks, J.J., & Shaw, S. (1986). Disulfiram treatment of alcoholism: A Veterans Administration Cooperative Study. Journal of the American Medical Association,256,1449-1455.   \nHarwood, H.J., Napolitano, D.M., Kristiansen, P.L., & Collins, J. (1984).Economic costs to society of alcohol and drug abuse and mental illness: 1980 (Publication 2734/00-01FR). Research Triangle Park, NC: Research Triangle Institute.   \nHorwitz, R.I., Gottlieb, L.D.,& Kraus, M.L. (1989). The efficacy of atenolol in the outpatient management of the alcohol withdrawal syndrome. Results of a randomized clinical trial. Archives of Internal Medicine,149,1089-1093.   \nHorwitz, R.I., Viscoli, C.M., Berkman, L., Donaldson, R.M., Horwitz, S.M., Murray, C.J., Ransohoff, D.F.,& Sindelar, J. (1990). Treatment adherence and the risk of death after a myocardial infarction.Lancet,336,542-545.   \nKraus, M.L., Gottlieb, L.D., Horwitz, R.l., & Anscher, M.(1985). Randomized clinical trial of atenolol in patients with alcohol withdrawal.NewEngland Journal ofMedicine,313,905-909.   \nNathan, P.E.,& Niaura, R.S. (1985).Behavioral assessment and treatment of alcoholism. In J.H. Mendelson & N.K. Thello (Eds.), The diagnosis and treatment of alcoholism. New York: McGraw-Hill.   \nRobins,L.N.,Heltzer,J.E.,Weissman,M.M.,Orvaschel,H., Gruenburg,E.,Burke, J.D.,& Reiger,D.A. (1984). Lifetime prevalence of specific psychiatric disorders in three sites. Archives of General Psychiatry. 41, 949-958.   \nStockwell, T., Murphy, D., & Hodgson, R. The severity of alcohol dependence questionnaire: Its use, reliability and validity. British Journal of the Addictions, 78, 145-155.   \nWright, C.,& Moore, R.D. (1990).Disulfiram treatment of alcoholism.American Journal of Medicine,88, 647-655. ",
        "page_idx": 5
    },
    {
        "type": "text",
        "text": "",
        "page_idx": 5
    }
]